<?php

namespace Database\Seeders;

use App\Models\Review;
use Illuminate\Database\Console\Seeds\WithoutModelEvents;
use Illuminate\Database\Seeder;

class ReviewSeeder extends Seeder
{
    /**
     * Run the database seeds.
     */
    public function run(): void
    {
        Review::create([
            'name' => 'Якименко Андрей',
            'image' => '/image/user-review.png',
            'body' => 'Строили с этой компанией себе баню в деревне Плоское. Обратились в компанию, сначала по общались с менеджером Ксенией, все обсудили, встретились с Михаилом в офисе, ребята знают свое дело,',
        ]);
        Review::create([
            'name' => 'Якименко Андрей',
            'image' => '/image/user-review.png',
            'body' => 'Строили с этой компанией себе баню в деревне Плоское. Обратились в компанию, сначала по общались с менеджером Ксенией, все обсудили, встретились с Михаилом в офисе, ребята знают свое дело,',
        ]);
        Review::create([
            'name' => 'Якименко Андрей',
            'image' => '/image/user-review.png',
            'body' => 'Строили с этой компанией себе баню в деревне Плоское. Обратились в компанию, сначала по общались с менеджером Ксенией, все обсудили, встретились с Михаилом в офисе, ребята знают свое дело,',
        ]);
        Review::create([
            'name' => 'Якименко Андрей',
            'image' => '/image/user-review.png',
            'body' => 'Строили с этой компанией себе баню в деревне Плоское. Обратились в компанию, сначала по общались с менеджером Ксенией, все обсудили, встретились с Михаилом в офисе, ребята знают свое дело,',
        ]);
        Review::create([
            'name' => 'Якименко Андрей',
            'image' => '/image/user-review.png',
            'body' => 'Строили с этой компанией себе баню в деревне Плоское. Обратились в компанию, сначала по общались с менеджером Ксенией, все обсудили, встретились с Михаилом в офисе, ребята знают свое дело,',
        ]);
        Review::create([
            'name' => 'Якименко Андрей',
            'image' => '/image/user-review.png',
            'body' => 'Строили с этой компанией себе баню в деревне Плоское. Обратились в компанию, сначала по общались с менеджером Ксенией, все обсудили, встретились с Михаилом в офисе, ребята знают свое дело,',
        ]);
        Review::create([
            'name' => 'Якименко Андрей',
            'image' => '/image/user-review.png',
            'body' => 'Строили с этой компанией себе баню в деревне Плоское. Обратились в компанию, сначала по общались с менеджером Ксенией, все обсудили, встретились с Михаилом в офисе, ребята знают свое дело,',
        ]);
        Review::create([
            'name' => 'Якименко Андрей',
            'image' => '/image/user-review.png',
            'body' => 'Строили с этой компанией себе баню в деревне Плоское. Обратились в компанию, сначала по общались с менеджером Ксенией, все обсудили, встретились с Михаилом в офисе, ребята знают свое дело,',
        ]);
        Review::create([
            'name' => 'Якименко Андрей',
            'image' => '/image/user-review.png',
            'body' => 'Строили с этой компанией себе баню в деревне Плоское. Обратились в компанию, сначала по общались с менеджером Ксенией, все обсудили, встретились с Михаилом в офисе, ребята знают свое дело,',
        ]);
        Review::create([
            'name' => 'Якименко Андрей',
            'image' => '/image/user-review.png',
            'body' => 'Строили с этой компанией себе баню в деревне Плоское. Обратились в компанию, сначала по общались с менеджером Ксенией, все обсудили, встретились с Михаилом в офисе, ребята знают свое дело,',
        ]);
        Review::create([
            'name' => 'Якименко Андрей',
            'image' => '/image/user-review.png',
            'body' => 'Строили с этой компанией себе баню в деревне Плоское. Обратились в компанию, сначала по общались с менеджером Ксенией, все обсудили, встретились с Михаилом в офисе, ребята знают свое дело,',
        ]);
    }
}
